Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii säminuorâi taaiđâtábáhtus proojeektpargee tooimâ Sämitigge almoot uuccâmnáál meriáigásii

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen
smn: SÄMINUORÂI TAAIĐÂTÁBÁHTUS PROOJEEKTPARGEE TOOIMÂ

source: SAAMELAISNUORTEN TAIDETAPAHTUMAN PROJEKTITYÖNTEKIJÄN TEHTÄVÄN
smn: Pargo álgá sopâmuš mield já juátkoo 30.4.2019 räi.

source: Työ alkaa sopimuksen mukaan ja jatkuu 30.4.2019 asti.
smn: Proojeektpargee pargon lii västidiđ 10.-11.4. Sajosist Säminuorâi taaiđâtábáhtus vuáváámist, ornimijn, ohtâvuođâ tolâmist tábáhtus uásálistei já uárnejeijei kooskâ, tieđeetmist, eres munevalmâštâlmijn já tábáhtus loppâpargoin.

source: Projektityöntekijän tehtävänä on vastata 10.-11.4. Sajoksessa järjestettävän Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
smn: Proojeektpargee parga Sajosist škovlim- já oppâmateriaaltoimâttuvâst, mon hovdân tuáimá škovlimčällee.

source: Projektityöntekijä työskentelee Sajoksessa koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
smn: Pargo miänástuvvee hoittám váátá sämikielâ tááiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Mij anneep áárvust jiečânâs já huolâlii pargovyevi sehe šiev ohtsâšpargo- já vuáruvaikuttâstááiđuid.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuotâtääsi V já tast II juávhu mield (vuáđupälkki 2139,83 eurod/mp).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2139,83 euroa/kk).
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Ucâmušâid uáppu- já pargotuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán koskoho 13.2. tme 16.00 räi čujottâsân: info(at)samediggi.fi .

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön keskiviikkoon 13.2. klo 16.00 mennessä osoitteella: info(at)samediggi.fi .
smn: Lasetiäđuid pargoost addel škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi .

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
smn: Anarist 30.1.2019 Sämitigge
